Repository: OmegaT-L10N/es
Catalog: tm/Gnome localization/en-es.tmx
Source language: en
Languages: es

source: FILE
es: ARCHIVO

source: Specify session management ID
es: Especificar el ID se gestión de sesión

source: Session management options:
es: Opciones de gestión de la sesión:

source: Show session management options
es: Mostrar las opciones de gestión de la sesión

source: an empty corner slot
es: un hueco de esquina vacío

source: an empty top slot
es: un hueco superior vacío

source: an empty bottom slot
es: un hueco inferior vacío

source: an empty left slot
es: un hueco de la izquierda vacío

source: an empty right slot
es: un hueco de la derecha vacío

source: empty slot on foundation
es: hueco vacío en fundación

source: an empty space
es: un hueco vacío

source: Bug! make-hint called on false move.
es: ¡Error! la llamada a la sugerencia resultó en un movimiento falso.

source: an empty reserve
es: una reserva vacía

source: Place the ~a next to ~a.
es: Coloca ~a al lado de ~a.

source: Move a card from the reserve on to the empty tableau slot
es: Mueva una carta de la reserva al hueco vacío del tablero

source: Autoplay
es: Juego automático

source: Move ~a to an empty field
es: Mueva ~a a un campo vacío

source: Move ~a from the stock to an empty edge or tableau slot
es: Mueva ~a de la reserva a un hueco vacío del tablero o del borde

source: empty foundation
es: fundación vacía

source: ace
es: as

source: two
es: dos

source: three
es: tres

source: four
es: cuatro

source: five
es: cinco

source: six
es: seis

source: seven
es: siete

source: eight
es: ocho

source: nine
es: nueve

source: ten
es: diez

source: jack
es: jota

source: queen
es: dama

source: king
es: rey

source: clubs
es: tréboles

source: spades
es: espadas

source: hearts
es: corazones

source: diamonds
es: diamantes

source: Unknown suit
es: Palo desconocido

source: appropriate foundation pile
es: pila de fundación apropiada

source: the appropriate Foundation pile
es: la pila de fundación apropiada

source: To remove all cards except one.
es: Elimine todas las cartas excepto una.

source: To have all four cards in each pile be the rank corresponding to the number on a clock face.
es: Coloque todas las cartas del mismo rango en el sitio correspondiente a los números de un reloj.

source: To remove all cards except the four Aces.
es: Elimine todas las cartas excepto los cuatro ases.

source: Whether or not to animate card moves
es: Indica si se debe usar animación para los movimientos de las cartasscore

source: Move all cards to the Foundation piles.
es: Mover todas las cartas a los montones objetivo.

source: Cards in the Tableau are built down by same color. Groups of cards in sequence and same color can be moved as a unit.
es: Las cartas en el tablero se agrupan por color y en orden descendente. Las secuencias de cartas con el mismo color se pueden mover como una unidad.

source: Each deal flips one card from the Stock to each pile of the Tableau. There are no redeals.
es: En cada reparto se mueve una carta del montón a cada uno de los montones del tablero. Sólo hay un reparto inicial.

source: Foundations are built up in suit in sequence, wrapping from King to Ace when necessary. Cards in Foundations are still in play. Double clicking on a card in the Tableau will move it to the appropriate Foundation pile if such a move is possible.
es: El objetivo se construye en secuencia en orden ascendente, saltando del rey al as si es necesario. Las cartas colocadas en el objetivo se consideran en juego. Una doble pulsación sobre una carta del tablero hará que ésta se mueva a lugar apropiado del objetivo, si tal movimiento es posible.

source: Each card in Foundation scores one point.
es: Cada carta colocada en el objetivo puntúa un tanto.

source: Maximum possible score: 52
es: Máxima puntuación posible: 52

source: Try to build down in suit whenever possible. Try to score as many points as you can as this game is very hard to win.
es: Intenta colocar las cartas consecutivamente en orden descendente siempre que sea posible. Intenta puntuar lo máximo posible puesto que éste es un juego difícil de ganar.

source: Written by Alan Horkan, based on work by Jonathan Blandford
es: Escrito por Alan Horkan, basado en el trabajo de Jonathan Blandford

source: Top left pile. The rest of the deck is placed here after dealing on to the Tableau. Cards are turned over one at a time to Waste. Two redeals.
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí después de haber repartido las cartas en el tablero. Las cartas se sacan de una a una a la basura. Sólo hay dos repartos tras el inicial.

source: Waste
es: Basura

source: To be taken from Stock. Top card available for play.
es: Para ser tomada del montón. La carta de arriba está disponible para jugar.

source: Foundations
es: Objetivos

source: Four piles top right. To be built up in suit from Ace to King. Topmost card in each Foundation can be played back on to the Tableau.
es: Cuatro montones en la parte superior derecha. Para ser construido en orden ascendente con el mismo palo desde el as hasta el rey. La carta de la cima en cada montón objetivo se considera dentro del juego.

source: Seven piles. Four rows, the first row is face down, the second row is face up, the third row is face down, and the fourth and final row is face up. Essentially Athena is the same as Klondike only the opening layout is different. Tableau can be built down in alternating colors. Builds of cards can be moved. Empty piles can only be filled by Kings or group of cards starting with a King.
es: Siete pilas. Cuatro filas, la primera fila boca abajo, la segunda boca arriba, la tercera boca abajo y la cuarta y final boca arriba. Esencialmente, Athena es el mismo juego que Klondike sólo que la apertura es diferente. El tablero se puede construir hacia abajo en colores alternativos. Se pueden mover grupos de cartas. Los montones vacíos solo se pueden rellenar con reyes y grupos de cartas que empiezan con un rey.

source: Cards in the Tableau are built down by alternating color. Builds of cards can be moved. An empty pile in the Tableau can be filled with a King or a group of cards with a King on the bottom.
es: Las cartas en el tablero se construyen hacia abajo alternando el color. Se pueden mover grupos de cartas. Un montón vacío en el tablero se puede rellenar con un rey o un grupo de cartas con un rey en el fondo.

source: Cards are flipped from the Stock to the Waste individually. Top card in Waste is in play. When Stock is empty, move all cards in Waste back to the Stock, maintaining order. You can go through the deck three times.
es: Las cartas se llevan del montón a la basura de una en una. La carta de la cima de la basura se considera en juego. Cuando el montón se vacía, se mueven todas las cartas desde la basura hasta el éste, manteniendo el orden. Hay tres repartos disponibles.

source: Foundations are built up in suit from Ace to King. Cards in Foundations are still in play. Double clicking on a card will move it to the appropriate Foundation pile if such a move is possible.
es: Los montones objetivos se construyen ascendentemente desde el as hasta el rey. Las cartas colocadas en el objetivo se mantienen en juego. Pulsar dos veces en una carta la moverá al montón objetivo correspondiente, si tal movimiento es posible.

source: Each card in the Foundation piles scores one point.
es: Cada carta colocada en el objetivo puntúa un tanto.

source: Don't give up the ship! Try brute force methods when the game seems over. Sometimes a combination of using cards already in the Foundation and rearranging sequences will free up some needed cards.
es: ¡No desistas! Intenta métodos de fuerza bruta cuando el juego parezca estar acabando. Algunas veces una combinación en el uso de las cartas colocadas ya en el objetivo y una reorganización de las secuencias te librará de algunas cartas.

source: Top left pile. All cards except the Aces are placed here at the start of play. Clicking on the Stock will deal one card to each of the four Reserve piles.
es: Montón en la parte superior izquierda. Todas las cartas excepto los ases se sitúan aquí al principio de la partida. Pulsando en el montón hará que se saque una carta en cada uno de los cuatro montones reserva.

source: Four piles on top, to the right of Stock. Place an Ace on each Foundation to begin the game. The Foundation piles are to be built up regardless of suit.
es: Cuatro pilas en la parte superior, a la derecha del montón. Se coloca un as en cada montón objetivo para comenzar el juego. Los montones objetivo son construidas hacia arriba sin importar el palo.

source: Reserve
es: Reserva

source: Four piles placed underneath Foundations. Each time Stock is clicked, one card will be placed on each Reserve pile. Top card is available for play. Reserve cards can only be moved on to Foundations.
es: Cuatro pilas se colocan debajo del objetivo. Cada vez que se pulsa el montón, una carta será colocada en cada montón de reserva. La carta de la cima está disponible para jugar. Las cartas de la reserva solo se pueden mover a los montones objetivo.

source: Move all cards on to Foundations.
es: Mover todas las cartas al objetivo.

source: Play begins by dealing four cards to the Reserve. If possible, play cards on to the Foundation from the Reserve. Continue this process until no cards are left in stock and no more moves on to Foundation can be made. A similar game that is a bit easier is Scuffle.
es: El juego comienza repartiendo cuatro cartas a la reserva. Si es posible, coloca las cuatro en el objetivo desde la reserva. Continúa este proceso hasta que no haya cartas en el montón y no se puedan hacer más movimientos hacia el objetivo. Un juego similar y un poco más fácil es Scuffle.

source: Each card removed scores one point.
es: Cada carta eliminada puntúa un tanto.

source: Do you believe in Luck? Although this game takes more skill to play than Clock, the skill involved entails paying attention. A great game for brainless play.
es: ¿Crees en la suerte? Aunque este juego requiere más habilidad que el Reloj, la habilidad involucrada supone prestar más atención. Un juego estupendo para jugar sin pensar.

source: Aunt Mary
es: Tía María

source: Six piles, deal card face up in first pile. Place one card face down on all other piles. Place one card face up on the first two piles then one card face down on all covered piles. Place three cards face up and the rest face down and so on. Repeat gradually revealing more cards each time until there are six rows with six cards. Tableau can be built down in alternating colors. Builds of cards can be moved. Empty piles can only be filled by Kings or group of cards starting with a King.
es: Seis montones, se coloca una carta boca arriba en el primer montón. Se coloca una carta boca abajo en el resto de los montones. Se coloca una carta boca arriba en las primeras dos montones y una carta boca abajo en el resto de los montones. Se colocan tres cartas boca arriba y el resto boca abajo. Se repite el proceso hasta que haya seis montones con seis cartas cada uno. El tablero se puede construir hacia abajo alternando los colores. Es posible mover grupos de cartas. Los montones vacíos solo se pueden rellenar con reyes o grupos de cartas que comiencen por un rey.

source: Aunt Mary is extremely difficult and rarely solvable. The real challenge is not finishing but seeing how far you can get.
es: Tía María es un juego extremadamente difícil y rara vez solucionable. El reto real no es terminar sino ver cómo de lejos se puede llegar.

source: Backbone
es: Dorsal

source: Written by Vincent Povirk
es: Escrito por Vincent Povirk

source: Double Deck
es: Doble baraja

source: Single pile below the foundations on the left. The rest of the deck is placed here after dealing on to the Tableau and Reserve. Cards are turned over one at a time to Waste. One redeal.
es: Montón aislado debajo de los objetivos a la izquierda. El resto de la baraja se coloca aquí después de repartir en el tablero y en la reserva. Las cartas se pueden sacar de una en una dejándolas en la basura. Hay un solo reparto.

source: Single pile to the right of the Stock. To be taken from Stock. Top card available for play.
es: Montón aislado a la derecha del montón. Toma las cartas del montón. La carta de la cima está disponible para el juego.

source: Eight piles top right. To be built up in suit from Ace to King.
es: Ocho pilas en la parte superior derecha. Se construye por palo del as hasta el rey.

source: Two stacks of 9 cards each, with a single above both stacks. Cards that are not obscured are available for play to anywhere except empty tableau spaces.
es: Dos montones de nueve cartas cada una, con una única carta encima de ambos montones. Las cartas que no están tapadas están disponibles para el cambiarlas a cualquier sitio del tablero exceptuando a los lugares vacíos.

source: Eight piles, four on each side of the reserve. A card is dealt to each tableau pile when the game starts. Build down in suit. Empty spaces can be filled with any card. Only one card can be moved at a time.
es: Ocho montones, cuatro en cada lado de la reserva o el juego empieza se reparte una carta a cada montón del tablero. Se colocan por palo en orden descendente. Los espacios vacíos se pueden llenar cartas de cualquier tipo. Sólo se puede mover una carta cada vez.

source: Cards in the Tableau are built down by suit. Only one card can be moved at a time. Empty slots can be filled with any card except from the reserve.
es: Las cartas en el tablero se colocan por palo en orden descendente. Sólo se puede mover una carta al mismo tiempo. Los espacios vacíos solo se pueden ocupar con cartas de la basura.

source: Cards are flipped from the Stock to the Waste individually. Top card in Waste is in play. When Stock is empty, move all cards in Waste back to the Stock, maintaining order. You can go through the deck twice.
es: Las cartas del montón se sacan y se colocan una a una boca arriba sobre la basura. La carta de la cima de basura está disponible para el juego. Cuando se vacía el montón, se pueden mover las cartas de la basura hasta éste manteniendo el orden. Este proceso sólo se podrá realizar una vez.

source: Foundations are built up in suit from Ace to King. Cards in the Foundations are no longer in play. Double clicking on a card will move it to the appropriate Foundation pile if such a move is possible.
es: Los montones objetivos se construyen por palo y en orden ascendente desde el as hasta el rey. Las cartas que se coloquen en estos montones no se podrán utilizar más en el juego. Pulsar dos veces en una carta hará que se coloque automáticamente en el montón objetivo correspondiente, si este movimiento es posible.

source: Maximum possible score: 104
es: Máxima puntuación posible: 104

source: You can use empty spaces in the Tableau to move multiple cards. Be careful with Kings in the Reserve: the only way to remove them is by playing them to a Foundation on top of a Queen.
es: Puede usar los espacios en blanco del tablero para mover múltiples cartas. Tenga cuidado con los reyes de la reserva: el único modo de deshacerse de ellos es colocándolos en el objetivo encima de una reina.

source: Bakers Dozen
es: Docena de panaderos

source: Four piles at top. To be built in suit from Ace to King. Topmost card in each Foundation can be played back on to the Tableau.
es: Cuatro montones en la parte superior. Se construyen ascendentemente desde el as hasta el rey. La carta de la cima de cada montón objetivo se puede traer de vuelta al juego en el tablero.

source: Thirteen piles. Four cards are dealt face up on each pile. Kings are moved to the bottom of their respective piles.
es: Trece montones. Se reparten cuatro cartas boca arriba en cada una de las pilas. Los reyes se mueven al fondo de sus respectivos montones.

source: The top card on each Tableau can be moved to another Tableau pile if it has a value of one lower than the top card on the second pile. Suit is not relevant. Empty Tableau piles cannot be filled.
es: La carta de la cima de cada montón del tablero se puede mover a cualquier otro montón del tablero siempre que el valor de la carta de la cima de este último montón sea uno más alto que el de la carta que se está moviendo.

source: Foundations are built up in suit from Ace to King. Cards in Foundations are still in play. Double clicking on a card in the Tableau will move it to the appropriate Foundation pile if such a move is possible.
es: Los objetivos se construyen ascendentemente desde el as hasta el rey. Las cartas en los objetivos están todavía en juego. Pulsando dos veces en una carta del tablero hará que ésta se mueva al montón objetivo correspondiente, si tal movimiento es posible.

source: Each card moved to the Foundation scores one point.
es: Cada carta movida al objetivo puntúa un tanto.

source: Be careful not to bury low cards. Try to keep Tableau piles from emptying.
es: Ten cuidado de no enterrar las cartas bajas. Intenta mantener vacíos los montones del tablero.

source: Bakers Game
es: Juego de panaderos

source: Four piles top right. Built from Ace to King in suit.
es: Cuatro pilas en la parte superior derecha. Se ordenan desde el as hasta el rey por palo.

source: Reserves
es: Reservas

source: Four piles at top left. Each reserve can only hold one card.
es: Cuatro montones en la parte superior izquierda. Cada reserva sólo puede contener una carta.

source: Eight piles underneath the Foundation and Reserves. The cards are dealt face up on to the Tableau, with seven cards each in the first four slots and six cards each in the last four slots.
es: Ocho montones bajo el objetivo y las reservas. Las cartas se reparten boca arriba encima del tablero con siete cartas en los primeros cuatro huecos y seis cartas en los siguiente cuatro huecos.

source: The Tableau is built down by suit. Only the top card or build of cards can be moved. A build of cards can only be moved if the number of cards in the build is equal or less than one more than the number of Reserve slots free. Empty spaces in the Tableau can only be filled with a King or a build starting with a King.
es: El tablero se construye descendentemente por palo. Sólo se pueden mover la carta de la cima o grupos de cartas. Un grupo de cartas sólo se puede mover si el número de cartas en el grupo es igual o menor al número de espacios libres en la reserva. Los espacios libres en el tablero solo se pueden ocupar con un rey o con un grupo que comience por un rey.

source: Foundations are built up by suit from Ace to King. Although cards in the Foundations are technically still in play, there really is no need as playing these cards are not in any way helpful.
es: La fundación se construye ascendentemente por palo desde el as hasta el rey. Aunque las cartas de la fundación continúan técnicamente en juego, no hay necesidad de jugar aquellas cartas que no sean de ayuda.

source: Any top card in the Tableau can be placed in an empty Reserve slot. These cards are available for play back into the Tableau or on to a Foundation pile.
es: Cualquier carta en la cima de un montón del tablero se puede colocar encima de un hueco vacío de la reserva. Estas cartas están disponibles para volver a jugar dentro del tablero o en otro montón de la fundación.

source: Each card placed on to the Foundation piles scores one point.
es: Cada carta colocada en la fundación puntúa un tanto.

source: Move any card you can on to the Foundations as soon as possible. Leaving them around can only hinder your movement.
es: Mueva cualquier carta que pueda a la fundación tan pronto como le sea posible. Dejarlas alrededor sólo puede dificultar sus movimientos.

source: Bear River
es: Río Oso

source: Written by Bruce and Joel Levin
es: Escrito por Bruce y Joel Levin

source: Four piles at top. One card is dealt face up in the first Foundation pile.
es: Cuatro montones en la parte superior. Se da una carta boca arriba al primer montón de la fundación

source: There are 18 Tableau piles arranged in three rows of six piles each. All cards are dealt face up and fanned, such that all cards are visible. The first five piles of each row start with three cards each. The sixth pile of each row starts with two cards each.
es: Existen 18 montones en el tablero, ordenados en tres filas de seis montones cada una. Todas las cartas se reparten cara arriba y en abanico, para que todas las cartas sean visibles. Los primeros cinco montones de cada fila comienzan con tres cartas cada uno. El sexto montón de cada fila comienza con dos cartas cada uno.

source: One random card has already been dealt to a Foundation pile. The rank of that card becomes the Base Card. The other three cards with the same rank can be moved to an empty Foundation. Foundations are built up in ascending order, matching suit. Cards can "wrap-around" from Queen to King to Ace to Two. Cards on the Foundations may not be moved back onto Tableau piles.
es: Una carta aleatoria ya se ha repartido a un montón de la fundación. El rango de la carta se convierte en la carta base. Las otras tres cartas con el mismo rango se pueden mover a una fundación vacía. Las fundaciones se construyen en orden ascendente, coincidiendo con el palo. Las cartas pueden «pasar» de la reina al rey, del rey al as, del as al dos. Las cartas en las fundaciones quizá no se puedan mover de nuevo a los montones del tablero.

source: None of the Tableau piles can have more than three cards. The top card of each Tableau pile can be moved to any other Tableau pile if it matches suit and has a face value of one higher or one lower than the top card of the pile it is being moved to. Cards can "wrap-around" between King and Ace.
es: Ninguno de los montones del tablero puede tener más de tres cartas. La carta superior de cada montón del tablero se puede mover a cualquier otro montón del tablero si el palo es el mismo y su valor es inmediatamente superior o inferior que la carta del montón al cuál se quiere mover. Las cartas «pasan» del rey al as y viceversa.

source: There are two types of Tableau piles: "Standard" piles, and "Hole" piles. The first five piles of each row (the ones with three cards) are the Standard piles. An empty standard pile CANNOT have a new card placed on it. The last pile of each row (the ones with two cards) are the Hole piles. An empty Hole pile CAN have a new card placed on it.
es: Existen dos tipos de montones en el tablero: montones «estándar» y montones «hueco». Los primeros cinco montones de cada fila (los que tienen tres cartas) son los montones estándar. Sobre un montón estándar vacío NO se puede mover una carta. El último montón de cada fila (los que tienen dos cartas) son los montones hueco. Sobre un montón hueco SÍ se puede mover una carta.

source: Try to free up one or more Hole piles early.
es: Intente liberar uno o más montones hueco lo antes posible.

source: There is never a disadvantage in moving cards to the Foundations. Move as many as possible, as soon as possible.
es: Nunca existe desventaja al mover cartas a los montones de las fundaciones. Mueva todas las que le sea posibles y tan pronto como le sea posible.

source: Cards that have a rank one lower than the Base Card can be very difficult to move. Be careful where you place them.
es: Las cartas que tienen un rango inmediatamente inferior a la carta base pueden ser muy difíciles de mover. Tenga cuidado dónde las pone.

source: Bear River can be won about one third of the time.
es: Río oso se puede ganar una de cada tres veces.

source: Beleaguered Castle
es: Castillo sitiado
